Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: Select a class of aircraft (heavy aircraft, helicopters, jet fighters, or spacecraft).
zh_cn: 选择一类飞行器（重型飞行器、直升机、喷气战斗机或者太空飞船）。

source: Select a class of surface vehicle (heavy wheeled, powerboat, sailboat, ship, or tracked).
zh_cn: 选择一类表面载具（重型轮式载具、汽艇、帆船、舰、以及履带式载具）。

source: Select a frame size and form, add manipulators and sensors as necessary, and choose a type of remote control link.
zh_cn: 选择一种框架尺寸和形式，根据需要添加机械臂和视听装置，并选择一种远程控制模块。

source: Selling an object can provide an increase to a character’s Wealth bonus.
zh_cn: 出售物品可以增加角色的财富加值。

source: Selling objects illegally usually requires that the character have contacts in the black market, and reduces the sale value by an additional 3.
zh_cn: 非法出售物品通常要求角色与黑市接触，并将售价再减3。

source: Selling takes a number of hours equal to the normal purchase DC of the item.
zh_cn: 出售需要耗费掉与物品正常情况下购买DC相等的小时数。

source: Sense Motive does not, however, allow a character to determine whether a given statement is a lie.
zh_cn: 但察言观色并不能让角色分辨听到的陈述是否为谎言。

source: Services are identified on Table:Services.
zh_cn: 服务如`表：服务`所示。

source: Several combatants can be in a single grapple.
zh_cn: 一个擒抱中可以有多个擒抱者。

source: Several military vehicles are covered here.
zh_cn: 这里有几种军用载具。

source: Several typical meal costs are provided.
zh_cn: 不同餐饮所需的花费已列出。

source: Severed parts that aren’t reattached wither and die normally.
zh_cn: 未重新接合的残躯会正常凋零、死亡。

source: Shadow immunity doesn’t reduce the damage dealt by firearms, melee weapons, or hazardous effects.
zh_cn: 暗影免疫不能减免枪械、近战武器以及危险的效果。

source: She can create another one on her next move action, as long as the Battle Mind’s power point reserve is 1 or more.
zh_cn: 灵战士可以用下一个移动动作释放另一个战刃，只要还有灵力点数可用。

source: She can create another shield on her next move action, as long as her power point reserve is 1 or more.
zh_cn: 灵战士可以用下一个移动动作释放另一个护盾，只要还有灵力点数可用。

source: She can’t turn creatures that are more than 60 feet away or that have total cover.
zh_cn: 不可驱散60尺以外或者对你处于完全掩蔽的生物。

source: She gets a +4 bonus on Concentration checks made to cast a spell while on the defensive.
zh_cn: 侍僧在防御姿态施展法术所进行的专注检定将获得4点加值。

source: She gets a +4 bonus on Concentration checks to manifest a power while on the defensive.
zh_cn: 灵战士在防御姿态释放灵力所进行的专注检定将获得4点加值。

source: She just pays the power point cost of a power to manifest it, no preparation necessary.
zh_cn: 灵战士无需准备，只需消耗灵力所需的灵力点数即可释放。

source: She makes a turning check as if attempting to rebuke them, but the Hit Dice result becomes the creatures’ effective Hit Dice as far as turning is concerned (provided the result is higher than the creatures’ normal Hit Dice).
zh_cn: 侍僧像斥喝那样进行一次驱散检定，但HD结果表示生物被驱散时的有效HD，代替原HD结算（如果结果比原HD高）。

source: She may voluntarily relinquish command in order to establish command on different creatures.
zh_cn: 侍僧可自行放弃控制一个或多个生物以控制新的生物。

source: Ships are large, multicrewed water vessels.
zh_cn: 舰是大型的、由多船员操控的舰艇。

source: Shooting or Throwing into a Melee: If a character shoots or throws a ranged weapon at a target that is engaged in melee with an ally, the character takes a –4 penalty on his or her attack roll be-cause the character has to aim carefully to avoid hitting the ally.
zh_cn: 射击或投掷攻击近战中的对手：如果角色用远程武器射击或投掷攻击一个正在与盟友处于近战的敌人时，角色的攻击骰会承受4点减值，因为角色要小心地瞄准以免误伤友方。

source: Shotgun cartridges, also known as buckshot, are sold in boxes of ten.
zh_cn: 霰弹枪弹药，也称为鹿弹，按10发一盒装卖。

source: Shotgun shells are a little heavier; use the weight value for one damage step higher.
zh_cn: 霰弹要稍微重一点，重量相当于更高一级伤害对应的重量。

source: Shotguns are large-bore weapons that primarily fire shells full of small projectiles.
zh_cn: 霰弹枪是以喷射大量细小弹片为主的大口径武器。

source: Since Wealth is an abstract concept, it’s sometimes difficult to determine how financially well off a character is.
zh_cn: 既然财富是一个抽象的概念，角色的经济状况要到什么程度才算好，是难以断定的。

source: Since it’s easier to tie someone up than to escape from being tied up, the opponent gets a +20 bonus on his or her Dexterity check.
zh_cn: 因为捆绑总是比脱逃更容易，捆绑者的敏捷检定会获得20点加值。

source: Since paying the stake didn’t cost any points of Wealth bonus, the character doesn’t lose anything either.
zh_cn: 因为赌注小到财富加值一点都没有花费掉，角色没有任何经济损失。

source: Since the character can’t move to avoid an attack, he or she is flat-footed while climbing (the character loses any Dexterity bonus to Defense).
zh_cn: 既然角色不能移动以回避攻击，角色在攀爬时是措手不及的（角色的防御失去任何敏捷加值）。

source: Since this effect would not normally allow a character to make a Reflex save for half damage, the Fast hero’s evasion talent doesn’t apply to the defensive roll.
zh_cn: 此天赋适用的情况通常不会允许角色做令受伤减半的反射豁免，所以敏捷型英雄的反射闪避不会与防御翻滚同时生效。

source: Since this same modifier applies to attack rolls a creature doesn’t have a hard time attacking another creature of the same size.
zh_cn: 因为该调整值也应用于攻击骰，相同体型的生物之间的攻击不会受此影响。

source: Since this size modifier applies to Defense against a melee weapon attack or a ranged weapon attack, two creatures of the same size strike each other normally, regardless of what size they actually are.
zh_cn: 因为体型调整值也用于对抗近战或远程的防御值计算，所以两个体型相同的生物互相攻击，体型调整值抵消，可不计。

source: Situations such as taking damage, working in a bouncing vehicle, or dealing with severe weather can require a character to make a Concentration check.
zh_cn: 诸如受到伤害、在颠簸的载具上工作、或者应对极端天气等情形都需要角色做一次专注检定。

source: Size modifiers are shown on Table: Size Modifiers.
zh_cn: 体型调整值将在`表：体型调整值`中列出。

source: Size modifiers are shown on the Table below.
zh_cn: 体型调整值如下表。

source: Skill checks are only required in extraordinary circumstances.
zh_cn: 只有在特殊情况下才用到技能检定。

source: Skill checks made without a first aid kit incur a –4 penalty.
zh_cn: 无急救箱的检定将受到4点减值。

source: Skill checks made without a medical kit incur a –4 penalty.
zh_cn: 无医疗箱的检定将受到4点减值。

source: Skill points are spent according to the class that the multiclass character just advanced in.
zh_cn: 获得的技能点数取决于所升级的职业。

source: Skills and the kits they are associated with are listed below.
zh_cn: 技能与相关的工具集如下表所述。

source: Skills are presented in alphabetical order, in the following format.
zh_cn: 技能按字母顺序列出，按照以下格式描述。

source: Skills are purchased at the cost appropriate for that class.
zh_cn: 升级技能的花费也取决于所升级的职业。

source: Sleight of Hand can be used untrained in this instance, but the character must take 10.
zh_cn: 此形式的手上功夫无需受训即可使用，但角色必须取10。

source: Small or Tiny weapons can be carried in waistband holsters (often placed inside the wearer’s waistband against his or her back).
zh_cn: 小型或超小型的武器可以装在腰带装具里（一般藏在后腰上）。

source: Smaller creatures can carry less weight depending on size category: Small x3/4, Tiny x1/2, Diminutive x1/4, and Fine x1/8.
zh_cn: 更小的生物可根据体型负载更小的重量：小型×3/4、超小型×1/2、微型×1/4、超微型1/8。

source: Smoke also obscures vision, giving one-half concealment (20% miss chance) to characters within it.
zh_cn: 烟雾同样影响可见度，烟雾中的角色处于半隐藏状态，并有20%失手几率。

source: Smoke grenades are available in several colors, including white, red, yellow, green, and purple.
zh_cn: 烟雾弹有多种颜色可供选择，包括白、红、黄、绿、紫。

source: So does the character, if he or she moves with the target.
zh_cn: 如果角色与目标一起移动，也会引发借机攻击。

source: So, as an 8th-level Shadow Slayer, he recovers 4 hit points every round.
zh_cn: 也就是说，8级时，暗影猎手每轮恢复4点生命值。

source: So, at 2nd level, the Occultist gains three 1st-level arcane spell scrolls.
zh_cn: 比如说，术士2级时得到3份1级秘法法术卷轴。

source: So, the hero recovers 2 hit points per character level per evening of rest, 2 points of temporary ability damage per evening of rest, and awakens in half the normal time after being knocked unconscious.
zh_cn: 意即，英雄每晚休息后恢复两倍于角色等级数的生命、两点属性伤害，以及被攻击昏迷后只需花平常一半的时间清醒。

source: So-called “plastic” explosives resemble slabs of wax.
zh_cn: 因其像蜡制的板条，所以也被称为“塑胶炸药”。

source: Some ability drain attacks allow a Fortitude save with a DC of 10 +1/2 draining creature’s HD + draining creature’s Charisma modifier (the exact DC is given in the creature’s descriptive text).
zh_cn: 一些属性吸取攻击允许对手进行强韧豁免，DC为10+1/2吸取者的生命骰+吸取者的魅力调整值（若对于此DC生物另有规定，则使用规定的DC）。

source: Some actions don’t fit neatly into the above categories.
zh_cn: 一些动作无法归类到以上范畴。

source: Some are autoloader pistols modified to fire a burst of bullets in a single pull of the trigger, while others are modified submachine guns, cut down in size and weight to allow one-handed use.
zh_cn: 有的是半自动手枪的改型，拥有扣动一次扳机发射多发弹药的点射模式，而有的是冲锋枪的改型，尺寸和重量都缩减到可以单手操作。

source: Some attacks disregard armor.
zh_cn: 有的攻击无视护甲。

source: Some checks are made against a Difficulty Class (DC).
zh_cn: 有些检定用来对抗一个难度等级（DC）。

source: Some combination of base attack bonus, feats, and skill ranks determines whether a character is eligible to gain a level in an advanced class.
zh_cn: 基础攻击加值、专长和技能级数的要求一起决定了角色是否能提升这个高级职业的等级。

source: Some creatures move faster or slower.
zh_cn: 有的生物会快于或慢于此速度。

source: Some creatures or characters may be resistant or immune to some forms of damage.
zh_cn: 一些生物或角色能抵抗甚至免疫某些类型的伤害。

source: Some devices may also offer bonuses under certain circumstances (a metal detector offers a bonus to Search checks to find metal objects, for example).
zh_cn: 特定情况下，一些设备也能提供加值（比如金属探测器为寻找金属物品的搜索检定提供加值）。

source: Some documents require security or authorization codes, whether authentic ones or additional forgeries.
zh_cn: 一些文件需要安全或授权密码，不管是原件或者是伪造的。

source: Some explosives, such as grenades, can be thrown, and they explode when they land.
zh_cn: 一些爆炸物，例如榴弹，可以被抛射，并在落点爆炸。

source: Some feats aren’t meant to be used within the framework of combat.
zh_cn: 一些专长并不属于战斗机制。

source: Some feats have prerequisites that must be met before a character can select them.
zh_cn: 有的专长有先决条件，必须要满足后玩家才能进行选择。

source: Some firearms—particularly machine guns—only have autofire settings and can’t normally fire single shots.
zh_cn: 一些枪械——尤其是机枪——只有自动模式，不能手动射击。

source: Some forms of movement (such as climbing and swimming) require skill checks from most creatures.
zh_cn: 对于大多数生物而言，一些移动方式（比如攀爬和游泳）需要技能鉴定。

source: Some full-round actions do not allow a character to take a 5-foot step.
zh_cn: 一些整轮动作不允许角色做五尺快步。

source: Some injury diseases can be transmitted by a wound as small as an insect bite.
zh_cn: 一些伤口性疾病能够依靠小至蚊虫叮咬的伤口传播。

source: Some magical effects offer enhancement bonuses to armor (making it more effective) or deflection bonuses that ward off attacks.
zh_cn: 部分魔法效果能够为护甲提供加成，或是提供偏斜加值以使对方的攻击失效。

source: Some models are operated manually, however, with the user having to work a bolt or lever between each shot.
zh_cn: 有的型号的步枪是手动步枪，使用者在每次射击之间手动装弹或上膛。

source: Some objects contain the tools necessary to use certain skills optimally.
zh_cn: 一些物品包含了使用特定技能所必需的工具。

source: Some objects require licenses to own or operate, or are restricted in use to qualifying organizations or individuals.
zh_cn: 一些物品需要拥有执照才能持有或适用，或是仅限于特定组织或个人使用。

source: Some of the items in this section have monthly subscription costs as well as initial purchase costs.
zh_cn: 本节的一些物品的使用除了初始的购买花销外还有月度花销。

source: Some of the options described below are actions that take the place of or are variations on the actions described earlier.
zh_cn: 以下介绍的一些动作是上述动作的替代选项或变式。

source: Some of them are moderately expensive, reflecting their archaic nature in modern-day society.
zh_cn: 一些武器中等偏贵，反映了其在现代社会中的收藏价值。

source: Some sites can be accessed via the Internet; others are not connected to any outside network and can only be tapped into by a user who physically accesses a computer connected to the site.
zh_cn: 一些站点能通过互联网访问，其他不与互联网相连的孤立站点则只能通过物理的方式访问。

source: Some situations may make a skill easier or harder to use, resulting in a bonus or penalty to the skill modifier or a change to the skill check’s DC.
zh_cn: 有些情况会让技能的使用变得更容易或更难，体现为额外的技能检定加值或减值，或者是改变检定DC。

source: Some skill applications require the use of tools.
zh_cn: 一些技能的应用需要使用工具。

source: Some skill checks are opposed checks.
zh_cn: 一些技能检定是对抗检定。

source: Some skills can be used even if the character has no ranks in the skill; doing this is known as making an untrained skill check.
zh_cn: 一些技能可在角色没有级数的情况下使用，称为“做一次未受训技能检定”。

source: Some skills can be used only if the character is trained in the skill.
zh_cn: 一些技能只能在角色受训过后才能使用。

source: Some skills can’t be tried again once a check has failed for a particular task.
zh_cn: 一些技能在特定任务中一旦失败便不能重试。

source: Some starting occupations provide a Reputation bonus or a bonus feat (in addition to the two feats a 1st-level character already receives).
zh_cn: 部分起始职业可以为角色提供声望加值或额外的奖励专长（在1级角色可以获得的2两个专长之外）。

source: Some talents have prerequisites that must be met before a character can select them.
zh_cn: 有的天赋有先决条件，必须要满足之后玩家才能够选择。

source: Some tasks, such as those undertaken in combat or other extreme circumstances, require checks.
zh_cn: 一些任务，比如说骑乘战斗或其他极端情况，则需要骑术检定。

source: Some trees have a set order that must be followed, while others provide a list to choose from.
zh_cn: 在点选部分天赋时需遵循该天赋树的点选顺序，其他天赋则可任意选择。

source: Some weapons, such as the chain and the whip, can be used to make trip attacks.
zh_cn: 一些武器，如锁链和辫子，可用于发动绊摔攻击。

source: Some, such as grenades, include built-in detonators.
zh_cn: 一些爆炸物的起爆器是内置的，比如手榴弹。

source: Someone who wields a heavy weapon without the appropriate proficiency takes a –4 penalty on all attack rolls with the weapon.
zh_cn: 无对应此武器的专长的角色使用此武器，攻击骰将受到4点减值。

source: Sometimes a character can pass through an area occupied by another character or creature.
zh_cn: 有时角色可以越过被其他角色或生物占据的区域。

source: Sometimes a character can’t use his or her Dexterity bonus.
zh_cn: 有时角色无法使用敏捷加值。

source: Sometimes a character can’t use his or her equipment bonus to Defense.
zh_cn: 有时角色无法将装备加值应用于防御。

source: Sometimes a character needs to attack or break an object
zh_cn: 有时候角色需要攻击或打破物品。

source: Sometimes a character tries to do something to which no specific skill applies.
zh_cn: 有时角色做的事情没有技能可以对应。

source: Sometimes a character wants to obtain an object without going through the hassle of getting a license first.
zh_cn: 有时角色想要走捷径，无证持有物品。

source: Sometimes a special rule makes you multiply a number or a die roll.
zh_cn: 有时一些特殊的规则可能会需要玩家在游戏是对骰点或特定数字进行乘法计算。

source: Sometimes damage is multiplied by some factor.
zh_cn: 有时候由于种种原因，造成的伤害是倍增的。

source: Sometimes heroes might find themselves without food and water.
zh_cn: 有时英雄可能发现自己缺水缺食物。

source: Sometimes the character can’t use his or her Dexterity bonus.
zh_cn: 有时角色无法使用敏捷加值。

source: Sometimes the character can’t use the equipment’s bonus to Defense.
zh_cn: 有时角色无法使用装备加值。

source: Sometimes, however, a character might need something out of the ordinary.
zh_cn: 但有时候角色想要与众不同。

source: Sometimes, however, a combatant in a melee lets his or her guard down, and doesn’t maintain a defensive posture as usual.
zh_cn: 然而有时候，近战的角色会露出破绽，无法像往常一样维持防御姿态。

source: Sometimes, the GM may decide that having one skill provides a bonus when a character uses another skill in certain situations.
zh_cn: 有时候，GM在特定情况下可决定，角色掌握某个技能可以给另一个技能的使用带来加值。

source: Sometimes, though, a character can use a skill under more favorable conditions and eliminate the luck factor.
zh_cn: 但有时候，角色可以在更有利的情况下排除运气因素来使用技能。

source: Sometimes, when accessing a difficult site, the character has to defeat security at more than one stage of the operation.
zh_cn: 有时候，角色要访问一个难以登入的站点，需要分多个步骤破解防御。

source: Spacecraft are vehicles such as the space shuttle and the lunar lander.
zh_cn: 太空飞船是诸如航天飞机和登月舱一类的载具。

source: Special designer creations can have purchase DCs much higher than shown on the table.
zh_cn: 特别设计的服装作品的购买DC会高于列表所示值。

source: Specific bonuses that don’t stack include competence, cover, equipment, morale, natural armor, and size.
zh_cn: 还有一些不可叠加的加值，包括表现加值、掩蔽加值、装备加值、士气加值、天生护甲加值、体型加值。

source: Specific information usually relates to a particular question.
zh_cn: 专门的信息通常要带目的地去寻求才能得到。

source: Spellcasting creatures are not members of an advanced class unless their entries say so, and they do not gain any class features.
zh_cn: 施法生物的职业都不属于高级职业，除非特别说明，而且施法生物不会获得任何职业专长。

source: Spells without random variables are not affected.
zh_cn: 不含随机数值的法术也用不上极效。

source: Splash weapons usually must be thrown to have effect.
zh_cn: 溅射武器一般要投掷出去才会生效。

source: Spot DC = Target’s Sleight of Hand skill modifier (including modifiers from Table: Concealing Weapons and Objects) + 10
zh_cn: 侦察DC=目标的手上功夫技能调整值（包括`表：隐藏武器与物品`的调整值）+10

source: Spot is also used to detect someone in disguise (see the Disguise skill), or to notice a concealed weapon on another person.
zh_cn: 侦察同样用于识破易容的人（见`易容`技能），或者发现其他人隐藏的武器。

source: Spot is often used to notice a person or creature hiding from view.
zh_cn: 侦察经常用于发现隐藏的人或生物。

source: Square Occupied by Creature Three Sizes Larger or Smaller: Any creature can move through a square occupied by a creature three size categories larger or three categories smaller than it is.
zh_cn: 被体型大三级或小三级的生物占据的方格：任何生物都可以越过大于或小于自己三级及以上的生物。

source: Squeezing through a tight space takes at least 1 minute, maybe longer, depending on the distance that must be crossed.
zh_cn: 挤进狭小空间需要至少1分钟，可能更长，这取决于必须穿过的距离。

source: Stakes run from penny-ante (purchase DC 4) to astronomical (purchase DC 24).
zh_cn: 赌注最低购买DC为4，最高可达DC24。

source: Standard issue in many police forces, this vest provides maximum protection in a garment that can be worn all day long under regular clothing.
zh_cn: 这种防弹背心是全天候内穿防弹衣中，防护力最强的，是许多警察队伍的标配。

source: Standard: A standard scope increases the range increment for a ranged weapon by one-half (multiply by 1.5).
zh_cn: 标准瞄准镜：标准瞄准镜可将远程武器的射程提高一半（即乘以1.5）。

source: Standard: Standard binoculars reduce the range penalty for Spot checks to –1 for every 50 feet (instead of –1 for every 10 feet).
zh_cn: 标准双筒望远镜：标准双筒望远镜将侦察检定的距离减值降至每50尺1点（原为每10尺1点）。

source: Standard: This heavy metal flashlight projects a beam 30 feet long and 15 feet across at its end.
zh_cn: 标准手电筒：这种重型金属手电筒末端能射出30尺长15尺宽的亮光。

source: Standing from a prone position is a move action.
zh_cn: 从俯卧状态爬起是一个移动动作。

source: Standing up from a prone position is a move action.
zh_cn: 从俯卧姿态站起需要一个移动动作。cong

source: Standing up from a prone position requires a move action.
zh_cn: 从俯卧姿态站起需要一个移动动作。

source: Start/complete full-round action cannot be used with a full attack, charge, run, or withdraw action.
zh_cn: 开始/完成整轮动作不能用于全力攻击、冲锋、奔跑或撤退。

source: Starting at 2nd level, a Battle Mind can create create tattoos on his body or someone else’s that can be used to invoke psionic powers.
zh_cn: 2级时，灵战士可以在自己或其他可释放灵力的人身上刻印灵能文身。

source: Starting at 2nd level, a Mage can create scrolls from which he or another spellcaster can cast a scribed spell.
zh_cn: 2级时，法师可以创造卷轴，供自己或他人施展。

source: Starting at 2nd level, a Martial Artist can use a charge to deliver a devastating flying kick to an opponent.
zh_cn: 2级时，武术家可以一个`冲锋`飞起一脚踢中对手。

source: Starting at 2nd level, a Negotiator gains the ability to react first when trying to make a deal or mediate a settlement.
zh_cn: 2级时，谈判专家能够第一时间提出交易或调解。

source: Starting at 2nd level, an Acolyte gains the supernatural ability to affect undead creatures, such as zombies, skeletons, ghosts, and vampires.
zh_cn: 2级时，侍僧获得影响不死生物的超自然能力，比如影响丧尸、骷髅、幽灵和吸血鬼。

source: Starting at 2nd level, an Occultist can research spells and scribe scrolls.
zh_cn: 2级时，术士可以研究法术，并抄录卷轴。

source: Starting at 4th level, the Gunslinger gains an additional +2 cover bonus to Defense and an additional +2 cover bonus on Reflex saves whenever he or she has one-quarter, one-half, three-quarters, or nine-tenths cover.
zh_cn: 4级时，枪手在1/4、1/2、3/4、9/10掩蔽下，防御值获得2点掩蔽加值、反射豁免获得两点加值。

source: Starting at 5th level, a Gunslinger can make a flurry of ranged attacks with a personal firearm at the expense of accuracy.
zh_cn: 5级时，枪手可以牺牲精准度，快速地射击。

source: Starting at 5th level, whenever a Negotiator spends 1 action point to improve the result of a die roll, he or she rolls an additional 1d6.
zh_cn: 5级时，谈判专家花费1行动点增强骰点结果时，可以额外掷1d6，

source: Starting at 7th level, an Occultist can perform research to find magic items.
zh_cn: 从7级开始，术士能进行寻找魔法物品的研究。

source: Starting at 8th level, a Shadow Slayer gains the ability of fast healing.
zh_cn: 8级时，暗影猎手能快速痊愈。

source: Statistics for these robots can be found in the Creature listings.
zh_cn: 机器人的属性在生物列表里列出。

source: Steel: These heavy-duty cuffs have hardness 10, 10 hit points, a break DC of 30, and require a Disable Device check (DC 25) or Escape Artist check (DC 35) to remove without the key.
zh_cn: 钢制手铐：这种重型的镣铐有10点硬度、10点生命、30点挣脱DC，没有钥匙的情况下，需要解除装置检定（DC25）或脱逃检定（DC35）才能脱离。

source: Step One: The character provokes an attack of opportunity from the target he or she is trying to disarm.
zh_cn: 第一步：角色引发欲卸除目标的借机攻击。

source: Step Three: If the character beats the target’s attack roll, the target is disarmed.
zh_cn: 第三步：如果角色的攻击骰胜过了目标的攻击骰，目标将被缴械。

source: Step Two: The character and the target make opposed attack rolls with their respective weapons.
zh_cn: 第二步：角色与目标以各自的武器做一个攻击骰对抗检定。

source: Still cameras let a character capture a record of what he or she has seen.
zh_cn: 照相机能让角色记录看到的景象。

source: Strength helps a character swing a weapon harder and faster, so a character’s Strength modifier applies to melee attack rolls.
zh_cn: 力量让角色能更快更有力地挥舞武器，所以角色的力量调整值作用于近战攻击骰。

source: Striking a held, carried, or worn object provokes an attack of opportunity from the character who holds it.
zh_cn: 攻击对手手持、携带或穿戴的物品，会引发该对手的借机攻击。

source: Striking for damage with punches, kicks, and head butts is much like attacking with a melee weapon, except that an unarmed attack deals nonlethal damage.
zh_cn: 徒手攻击指用拳打、脚踢、头槌等造成伤害，类似于使用近战武器攻击，区别在于徒手攻击只造成非致命伤害。

source: Strong scents can be detected at twice the ranges noted above.
zh_cn: 强烈的气味的可嗅探距离是通常的两倍。

source: Submachine guns are relatively compact longarms that generally fire pistol ammunition.
zh_cn: 冲锋枪是发射手枪弹的，更小巧的一类长杆枪。

source: Subtract this number from any damage dealt to the vehicle.
zh_cn: 任何对该载具的伤害都应减去该值。

source: Success gains one digit of the target phone number, starting with the first number of the area code.
zh_cn: 检定成功则获得目标电话号码的一位数字，号码包括了区号。

source: Success makes the profile accurate, at least concerning a particular suspect as seen by witnesses.
zh_cn: 检定成功则嫌疑犯的样貌清晰地浮现，至少可以让目击者认出了嫌疑对象。

source: Success means that the fire has gone out.
zh_cn: 成功则意味着火焰被灭掉了。

source: Success restores 2d6 hit points.
zh_cn: 若成功则恢复2d6生命值。

source: Success results in the license being issued in 1d6 hours.
zh_cn: 成功则可在1d6小时后获得执照。

source: Such a call can still be traced as normal, however.
zh_cn: 但这通电话仍然可以像一般电话一样被追踪。

source: Such damage can’t be regenerated, and massive damage from such an attack follows the normal massive damage rules.
zh_cn: 这种伤害无法再生，且有效类型的巨创伤害遵循一般的巨创伤害规则。

source: Suppressors cannot be used on revolvers or shotguns.
zh_cn: 抑制器不能安装在转轮枪或霰弹枪上。

source: Surgery can only be used successfully on a character once in a 24-hour period.
zh_cn: 每个角色每24小时内接受一次成功的手术。

source: Surgery requires 1d4 hours; if the patient is at negative hit points, add an additional hour for every point below 0 the patient has fallen.
zh_cn: 手术需要1d4小时；如果角色生命值为负，需要的小时数要加上所负的生命值。

source: Surgery requires a surgery kit.
zh_cn: 手术需要手术箱。

source: Surgery restores 1d6 hit points for every character level of the patient (up to the patient’s full normal total of hit points) with a successful skill check.
zh_cn: 若检定成功，手术将会恢复每角色等级1d6的生命值（最多不超过正常的生命上限）。

source: Surgery: The purchase DC represents the cost of a single surgical procedure.
zh_cn: 手术：购买DC代表单次外科手术的花费。

source: Survival gear helps characters keep themselves alive in the great outdoors.
zh_cn: 生存装备帮助角色在极端的户外环境生存下来。

source: Table : Lifestyle Items
zh_cn: 表：日常消费品

source: Table: Acid Damage
zh_cn: 表：酸性伤害

source: Table: Actions in Combat notes many additional actions that provoke attacks of opportunity.
zh_cn: `表：战斗中的动作`标明了许多会引发借机攻击的其他动作。

source: Table: Aging Effects
zh_cn: 表：年龄效果

source: Table: Ammunition
zh_cn: 表：弹药

source: Table: Armor
zh_cn: 表：护甲

source: Table: Carrying Capacity
zh_cn: 表：负重能力

source: Table: Concealing Weapons and Objects
zh_cn: 表：隐藏武器与物品

source: Table: Cover gives the Defense bonuses for different degrees of cover.
zh_cn: `表：掩蔽`给出了不同掩蔽度提供的防御加值。

source: Table: Cover gives the Reflex save bonuses for different degrees of cover.
zh_cn: `表：掩蔽`给出了不同掩蔽度提供的反射豁免加值。

source: Table: Damage from Falling Objects
zh_cn: 表：坠落物的伤害

source: Table: Diseases
zh_cn: 表：疾病
